"HSDSCAN_TO_FOLDER" = "Mappe";
"HSDSCAN_TO_PRINTER" = "Skriver";
"HSDSCAN_TO_APPLICATION" = "Program";
"HSDSCAN_TO_BOX" = "Boks";
"HSDSCAN_TO_GOOGLE_DRIVE" = "Google Drive";


"COLOR" = "Farge";
"BLACK_AND_WHITE" = "Svart-hvitt";
"GRAY_SCALE" = "Gråtoner";

"IMAGE_PDF" = "Bare bilde (PDF)";
"SEARCHABLE_PDF" = "Søkbar tekst (PDF)";
"EDITABLE_RTF" = "Redigerbar tekst (RTF)";

"OTHER" = "Annet…";

HSDButtonTaskName = "Skann-knapp";
HSDCloudTaskName = "Skann til sky";

HSDButtonTaskDescription = "Tilordne en oppgave til Skann-knappen på HP-skanneren";
HSDCloudTaskDescription = "Angi innstillingene som skal brukes med \"skann til sky\"-knappen";

OutputDescription = "Skanningen vil vises i Skriv ut-dialogvinduet.";
AssignToButtonTitle = "Tilordne til knapp";
HSDScanToTitle = "Skann til:";
HSDApplicationTitle = "Program:";
SyncFolderTitle = "Synkroniser mappe:";
FolderTitle = "Mappe:";
ServiceTitle = "Tjeneste:";
HSDPaperSizeTitle = "Størrelse:";
HSDDuplexScanTitle = "Skann begge sider";
HSDColorModeTitle = "Modus:";
ScanTitle = "Skann";
HSDFileNameTitle = "Filnavn:";
HSDScanFormatTitle = "Format:";
InputTitle = "Inndata";
OutputTitle = "Utdata";
HSDApplyNowButtonTitle = "Bruk nå";
